[
  "table-editor-obsidian",
  "dataview",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "homepage",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-tasks-plugin"
]